// SEO
const title = 'Статья поста || Современный кухонный гарнитур на заказ';
const description = 'Информация о том как как подобрать современный кухонный гарнитур на заказ';

const SEO = {
	title,
	description
};

// BC
const titleBC = 'Статья блога';
const descriptionBC = 'Ознакомьтесь с интересными статьями по мебельной тематике.';
const pathImgBC =
	'https://storage.yandexcloud.net/brand-logo/mos-mebel/MarketingSectionV5/cabinets/1.jpg';

const currentPage = 'Статья';
const parentPage = 'Блог';
const parentPageLink = 'blog';

const BC = {
	currentPage,
	parentPage,
	parentPageLink,
	titleBC,
	descriptionBC,
	pathImgBC
};

const textHTML = `
        <div class="py-16 xl:py-36 px-4 sm:px-6 lg:px-8 bg-gradient-to-b from-white via-white to-gray-50 overflow-hidden">
            <div class="max-w-max lg:max-w-7xl mx-auto">
                <div class="relative z-10 mb-8 md:mb-2 md:px-6">
                    <div class="text-base max-w-prose lg:max-w-none">
                        <h2 class="leading-6 text-sky-600 font-semibold tracking-wide uppercase">Пост от 12 июня 2022</h2>
                        <h1 class="mt-2 text-3xl leading-8 font-extrabold tracking-tight text-gray-900 sm:text-4xl">Современный кухонный гарнитур на заказ – точная реализация вашей мечты</h1>
                    </div>
                </div>
                <div class="relative">
                    <svg class="hidden md:block absolute top-0 right-0 -mt-20 -mr-20" width="404" height="384" fill="none" viewBox="0 0 404 384" aria-hidden="true">
                        <defs>
                            <pattern id="95e8f2de-6d30-4b7e-8159-f791729db21b" x="0" y="0" width="20" height="20" patternUnits="userSpaceOnUse">
                                <rect x="0" y="0" width="4" height="4" class="text-gray-200" fill="currentColor" />
                            </pattern>
                        </defs>
                        <rect width="404" height="384" fill="url(#95e8f2de-6d30-4b7e-8159-f791729db21b)" />
                    </svg>
                    <svg class="hidden md:block absolute bottom-0 left-0 -mb-20 -ml-20" width="404" height="384" fill="none" viewBox="0 0 404 384" aria-hidden="true">
                        <defs>
                            <pattern id="7a00fe67-0343-4a3c-8e81-c145097a3ce0" x="0" y="0" width="20" height="20" patternUnits="userSpaceOnUse">
                                <rect x="0" y="0" width="4" height="4" class="text-gray-200" fill="currentColor" />
                            </pattern>
                        </defs>
                        <rect width="404" height="384" fill="url(#7a00fe67-0343-4a3c-8e81-c145097a3ce0)" />
                    </svg>
                    <div class="relative bg-gradient-to-b from-white via-white to-gray-50 md:p-6">
                        <div class="lg:grid lg:grid-cols-2 lg:gap-12">
                            <div class="prose prose-indigo prose-lg text-gray-500 lg:max-w-none">
                                <p>Кухня в любом доме или квартире является олицетворением домашнего очага и уюта. Это объясняет тот факт, что по сравнению с гостиными и спальными гарнитурами именно кухонная мебель отличается большей индивидуальностью. Компания "Азбука Комфорта" изготовит для вас кухонный гарнитур на заказ в Нижнем Новгороде с учетом любых ваших пожеланий. Так вы можете приобрести прямой кухонный гарнитур по фото из интернета любого приглянувшегося вам гарнитура. В нашем каталоге также много фото кухонной мебели.</p>
                                <h3>Производства кухонных гарнитуров основано на использовании широкого ассортимента современных материалов, среди которых:</h3>
                                <ul>
                                    <li>МДФ, ЛДСП, натуральное дерево;</li>
                                    <li>стекло, керамика, зеркала;</li>
                                    <li>цветной, нержавеющий и хромированный металл;</li>
                                    <li>различные виды пластика;</li>
                                    <li>искусственный или натуральный камень.</li>
                                </ul>
                                <p>Комбинация этих материалов при изготовлении кухонных гарнитуров позволяет создать настоящие мебельные шедевры. Если вы относитесь к категории людей, любящих перемены, мы предложим вам модульный кухонный гарнитур, который можно устанавливать в различной комбинации, что позволит разнообразить интерьер. Наша фабрика кухонной мебели предлагает различные варианты.</p>
                                <p>Мы обладаем всеми возможностями для того, чтобы изготовить современный кухонный гарнитур, не уступающий образцам, представленным в каталогах ведущих российских производителей мебели.</p>
                            </div>
                            <div class="mt-6 prose prose-indigo prose-lg text-gray-500 lg:mt-0">
                                <p>Талантливые и креативные дизайнеры, работая в единой команде с конструкторами, создают комплексный индивидуальный проект, учитывающий особенности помещения и предпочтения заказчика. Изготовление кухни на заказ является для нас главной задачей. Мы предлагаем как маленькие кухонные гарнитуры, так и решения для просторных помещений. В любом случае обеспечивается эргономичное распределение рабочих зон, шкафов, полок, ящиков и различных вспомогательных приспособлений. Кухонный гарнитур, угловой или прямой, должен эффективно задействовать площадь кухни и создавать максимум рабочего места. Мы можем разработать для него уникальный дизайн по вашим предпочтениям.</p>
                                <p>Изучая мебель для кухни по каталогу, уделите особое внимание фурнитуре. Разнообразные ручки, системы освещения и декора, уникальные технические решения для открывания дверец и выдвижных ящиков ‒ все это поможет сделать вашу кухню максимально эргономичной. В каталоге представлена модульная мебель для кухни.</p>
                                <p>Конструктивное общение с консультантами позволит заказать кухонный гарнитур, наилучшим образом сочетающий ваши идеи и финансовые возможности. При заказе кухонного гарнитура, цену вы можете примерно представить с помощью каталога. Производство кухонной мебели процесс сложный, но интересный. Для нас кухонные гарнитуры на заказ это занимательное дело.</p>
                                <p>Задумываясь о приобретении индивидуальной кухни, каждый заказчик анализирует существующие варианты и пытается дополнить их собственными и модными идеями. Несмотря на то что в нашем арсенале имеются уже готовые проекты кухонных гарнитуров, мы всегда готовы внести в них любые изменения или создать совершенно оригинальный продукт. Мы создаем недорогие кухни для экономии вашего бюджета.</p>

                            </div>
                        </div>
                        <div class="mt-8 inline-flex rounded-md shadow">
                            <a href="/blog" class="flex items-center justify-center px-5 py-3 border border-transparent text-base font-medium rounded-md text-white bg-sky-600 hover:bg-sky-700"> Вернуться в блог </a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
`;

const content = {
	textHTML
};

export const contentPost = {
	SEO,
	BC,
	content
};
